Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ 10.09-16.09-1 839.tmx
Source language: ru
Languages: ba

source: Как сообщили в администрации города, башкирская столица замкнула первую десятку городов — региональных столиц с самым недорогим суточным пребыванием, в которое включено проживание пары туристов в гостинице, обед в кафе и посещение местного музея.
ba: Ҡала хакимиәтендә хәбәр итеүҙәренсә, республиканың баш ҡалаһы йәшәү өсөн тәүлегенә арзан хаҡ алынған тәүге унау рәтендә һуңғы урынды биләне.Уға ҡунаҡханала йәшәү, кафела төшкө аш ашау һәм урындағы музейға барыу инә.

source: Рейтинг представлен сервисом RoomGuru.
ba: Был рейтингты RoomGuru сервисы төҙөгән.

source: По результатам подсчетов, отдых в Уфе обойдется двум приехавшим в 2210 рублей в сутки.
ba: Иҫәпләүҙәр буйынса, Өфөлә ял итеү тәүлегенә ике турисҡа 2210 һумға төшәсәк.

source: Разница с лидером списка — Волгоградом, составила менее 500 рублей.
ba: Исемлек лидеры — Волгоград менән айырма 500 һумдан кәмерәк тәшкил иткән.

source: Здесь сутки обойдутся в 1870 рублей.
ba: Бында тәүлегенә 1870 һум һорайҙар.

source: На втором месте Кемерово — 1930 рублей, на третьем Барнаул — 1 970 рублей в сутки. Дороже всего оказалось съездить на выходные в Петропавловск-Камчатский, Абакан и Анадырь.
ba: Икенсе урында Кемерово — 1930 һум, өсөнсөлә Барнаул — 1 970 һум. Иң ҡиммәтле ҡалалар — Петропавловск-Камчатский, Абакан һәм Анадырь.

source: В этих городах за сутки пребывания в отеле в среднем туристы платят 2,4 тысячи рублей.
ba: Был ҡалаларҙа туристар тәүлегенә уртаса 2,4 мең һум түләй.

source: С начала года на выплату пенсий в Башкортостане направлено более 130 млрд рублей.
ba: Йыл башынан Башҡортостанда пенсия түләү өсөн 130 миллиард һумдан ашыу аҡса бүленгән.

source: Пенсии и социальные выплаты в регионе финансируются в срок и в полном объеме, подчеркнули в пресс-службе Отделения Пенсионного фонда по РБ.
ba: Төбәктә пенсиялар һәм социаль түләүҙәр ваҡытында һәм тулы күләмдә финанслана, тип хәбәр иттеләр Пенсия фондының Башҡортостан буйынса бүлексәһенең матбуғат хеҙмәтендә.

source: В этом году все виды пенсий, которые выплачивает Пенсионный фонд России, были проиндексированы на 4 процента.
ba: Быйыл илдең Пенсия фонды түләгән пенсияларҙың бөтә төрҙәре 4 процентҡа индексацияланды.

source: При этом страховые пенсии индексировались у неработающих пенсионеров.
ba: Өҫтәүенә эшләмәгән пенсионерҙарҙың страховка пенсиялары индексацияланды.

source: Напомним, в январе 2017 года все пенсионеры, вне зависимости от того, работают они или нет, получат единовременную компенсационную выплату в размере 5 тысяч рублей.
ba: Иҫегеҙгә төшөрәбеҙ, 2017 йылдың ғинуар айында һәр пенсионер, эшләйме-эшләмәйме, 5 мең һум аҡса аласаҡ.

source: Единовременную выплату получат пенсионеры, постоянно проживающие на территории России и получающие пенсию по линии Пенсионного фонда РФ.
ba: Бер тапҡыр бирелә торған түләү Рәсәй биләмәһендә даими йәшәгән пенсионерҙар өсөн ҡаралған.

source: Она будет носить беззаявительный характер – обращаться в Пенсионный фонд или подавать заявление пенсионерам не нужно.
ba: Уны алыу өсөн Пенсия фондына мөрәжәғәт итергә йәки ғариза яҙырға кәрәкмәй.

source: Выплату, вместе с пенсией за январь 2017 года, получат 1,153 млн пенсионеров нашей республики. На осуществление выплаты потребуется более 5,7 млрд рублей.
ba: Киләһе йылдың ғинуарында 1,153 миллион пенсионерға бер тапҡыр компенсация түләү өсөн Башҡортостанға 5,7 миллиард һумдан ашыу аҡса талап ителә.

source: В Правительстве Башкортостана обсудили реализацию мероприятий федеральных целевых программ в регионе.
ba: Башҡортостан Хөкүмәтендә төбәктә федераль маҡсатлы программа сараларын тормошҡа ашырыу тикшерелде.

source: Совещание прошло под руководством заместителя Премьер-министра Правительства РБ — Руководителя Аппарата Правительства Илшата Тажитдинова.
ba: Кәңәшмә Башҡортостан Хөкүмәте Премьер-министры урынбаҫары — Хөкүмәт Аппараты етәксеһе Илшат Тажетдинов етәкселегендә үтте.

source: Как сообщили на совещании, за первые шесть месяцев этого года республиканскими органами исполнительной власти подано 24 заявки для участия в федеральных программах на общую сумму 8,6 млрд рублей.
ba: Кәңәшмәлә хәбәр итеүҙәренсә, ошо йылдың тәүге алты айында республика башҡарма власть органдары федераль программаларҙа ҡатнашыу өсөн 8,6 миллиард һумлыҡ суммаға 254 ғариза биргән.

source: Речь, главным образом, о программных мероприятиях в сфере образования, культуры, сельском хозяйстве и ЖКХ.
ba: Һүҙ нигеҙҙә мәғариф, мәҙәниәт, ауыл хужалығы һәм торлаҡ-коммуналь хужалыҡ өлкәһендәге программа саралары тураһында бара.

source: К настоящему времени по 19 из поданных заявок на общую сумму 8,2 млрд рублей уже имеются подтверждения, сообщили в пресс-службе Правительства Башкортостана.
ba: Әлеге ваҡытҡа 8,2 миллиард һумлыҡ суммаға бирелгән ғаризаларҙың 19-ы буйынса раҫлауҙар бар, тип хәбәр иттеләр Башҡортостан Хөкүмәтенең матбуғат хеҙмәтендә.

source: Уфимцев 17 сентября приглашают на первую осеннюю сельскохозяйственную ярмарку Советского района.
ba: 17 сентябрҙә өфөләрҙе Совет районының тәүге көҙгө ауыл хужалығы йәрминкәһенә саҡыралар.

source: Традиционная ярмарка выходного дня развернется рядом с Дворцом молодежи
ba: Йәрминкә, ғәҙәттәгесә, Йәштәр һарайы янында ойошторола.

source: Как отметили в администрации Уфы, проведение таких ярмарок — это отличная возможность для горожан приобрести мёд, овощи и фрукты нового урожая, растительное масло и молочную продукцию республиканских производителей по доступным ценам.
ba: Өфө хакимиәтендә билдәләүҙәренсә, ошондай йәрминкәләр ҡала халҡы өсөн осһоҙ хаҡҡа бал, яңы йәшелсә, еләк-емеш, үҫемлек майы һәм һөт ризыҡтарын һатыу алыу мөмкинлеге ул. Ауыл хужалығы йәрминкәләрендә һатылған продукцияның сифаты ла тикшерелә.

source: Как сообщало ранее агентство «Башинформ», в предстоящие выходные, 17 и 18 сентября, в ряде районов Уфы также пройдут сельскохозяйственные ярмарки с 10 до 16 часов
ba: «Башинформ» агентлығы хәбәр иткәнсә, 17-18 сентябрҙә иртәнге сәғәт 10-дан көндөҙгө 4-кә тиклем Өфөнөң бер нисә районында йәрминкәләр уҙғарыла.

source: Башкортостан в очередной раз вошел в число субъектов с высоким качеством управления региональными финансами.
ba: Башҡортостан йәнә төбәк финансына идара итеү сифаты юғары булған субъекттар иҫәбенә инде.

source: Самую высшую из трех возможных строчку федерального рейтинга республика занимает уже четвертый год подряд, сообщили в пресс-службе Минфина РБ.
ba: Республика федераль рейтингтың юғары баҫҡысын дүрт йыл рәттән биләй, тип хәбәр иттеләр Башҡортостан Финанс министрлығының матбуғат хеҙмәтендә.

source: Результаты мониторинга по итогам 2015 года обнародовали в Министерстве финансов России.
ba: Рәсәй Финанс министрлығы 2015 йыл йомғаҡтары буйынса мониторинг һөҙөмтәләрен иғлан итте. Баһа биргәндә ҡаҙнаны планлаштырыу һәм үтәү, дәүләт милкенә идара итеү, муниципалитеттар менән финанс мөнәсәбәттәре һәм бюджет процесының асыҡлығы кеүек күрһәткестәр иҫәпкә алына.

source: Комплексная оценка качества включает такие аспекты управления региональными финансами, как планирование и исполнение бюджета, управление государственным долгом и собственностью, финансовые взаимоотношения с муниципалитетами, прозрачность бюджетного процесса.
ba: Баһа биргәндә ҡаҙнаны планлаштырыу һәм үтәү, дәүләт милкенә идара итеү, муниципалитеттар менән финанс мөнәсәбәттәре һәм бюджет процесының асыҡлығы кеүек күрһәткестәр иҫәпкә алына.
